Repository: chrissharp80/emuqu
Catalog: Emuqu/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: The primary HRV metric. Measures beat-to-beat variation and strongly reflects parasympathetic (rest-and-digest) nervous system activity.
ar: المقياس الأساسي لHRV. يقيس التباين بين النبضات ويعكس بقوة نشاط الجهاز العصبي نظير الودي (الراحة والهضم).
da: Det primære HRV-mål. Måler slag-til-slag-variation og afspejler i høj grad parasympatisk (hvile-og-fordøj) nervesystemaktivitet.
de: Die primäre HRV-Kennzahl. Misst die Schlag-zu-Schlag-Variation und spiegelt stark die Aktivität des parasympathischen (Ruhe-und-Verdauung-)Nervensystems wider.
es: La métrica principal de HRV. Mide la variación latido a latido y refleja con fuerza la actividad del sistema nervioso parasimpático (descanso y digestión).
fi: Ensisijainen HRV-mittari. Mittaa lyönnistä lyöntiin -vaihtelua ja kuvaa vahvasti parasympaattisen (lepää ja sulata) hermoston toimintaa.
fr: La mesure HRV principale. Mesure la variation battement à battement et reflète fortement l’activité du système nerveux parasympathique (repos-digestion).
is: Helsta HRV-mælingin. Mælir breytileika milli slaga og endurspeglar sterklega virkni sefkerfisins (hvíld og melting).
it: La metrica HRV principale. Misura la variazione battito-battito e riflette fortemente l’attività del sistema nervoso parasimpatico (riposo e digestione).
ja: HRV の主要指標。拍間の変動を測定し、副交感神経系（休息・消化）の活動を強く反映します。
ko: 대표적인 HRV 지표. 박동 간 변동을 측정하며 부교감(휴식-소화) 신경계 활동을 강하게 반영합니다.
nb: Det primære HRV-målet. Måler slag-til-slag-variasjon og gjenspeiler sterkt aktiviteten i det parasympatiske (hvile-og-fordøy) nervesystemet.
nl: De belangrijkste HRV-metriek. Meet slag-op-slag variatie en weerspiegelt sterk de activiteit van het parasympathische (rust-en-vertering) zenuwstelsel.
pt_br: A principal métrica de VFC. Mede a variação batimento a batimento e reflete fortemente a atividade do sistema nervoso parassimpático (descanso e digestão).
ru: Основная метрика ВСР. Измеряет межударную вариацию и сильно отражает активность парасимпатической (отдых и пищеварение) нервной системы.
sv: Det primära HRV-måttet. Mäter slag-till-slag-variation och speglar starkt aktiviteten i det parasympatiska (vila-och-smält) nervsystemet.
zh_hans: 最主要的 HRV 指标。衡量逐拍变化，强烈反映副交感（休息与消化）神经系统的活动。

source: The ratio of low-frequency to high-frequency power. Long used as a sympathovagal balance index, an interpretation the evidence does not support (Billman 2013) — LF is not a sympathetic signal.
ar: نسبة القدرة منخفضة التردد إلى عالية التردد. استُخدمت طويلًا كمؤشر للتوازن الودي-المبهمي، وهو تفسير لا تدعمه الأدلة (بيلمان 2013) — فـ LF ليست إشارة ودية.
da: Forholdet mellem lav- og højfrekvent effekt. Længe brugt som mål for sympatovagal balance — en tolkning evidensen ikke understøtter (Billman 2013): LF er ikke et sympatisk signal.
de: Das Verhältnis von Nieder- zu Hochfrequenzleistung. Lange als Maß für die sympathovagale Balance verwendet — eine Deutung, die die Evidenz nicht stützt (Billman 2013): LF ist kein sympathisches Signal.
es: La razón entre potencia de baja y alta frecuencia. Se usó mucho tiempo como índice de equilibrio simpaticovagal, interpretación que la evidencia no respalda (Billman 2013): la LF no es una señal simpática.
fi: Matala- ja korkeataajuisen tehon suhde. Käytettiin pitkään sympatovagaalisen tasapainon mittarina — tulkinta, jota näyttö ei tue (Billman 2013): LF ei ole sympaattinen signaali.
fr: Le rapport entre puissance basse et haute fréquence. Longtemps utilisé comme indice d'équilibre sympathovagal, une interprétation que les données ne soutiennent pas (Billman 2013) : la LF n'est pas un signal sympathique.
is: Hlutfall lág- og hátíðniafls. Lengi notað sem mælikvarði á jafnvægi drif- og sefkerfis — túlkun sem gögnin styðja ekki (Billman 2013): LF er ekki drifkerfismerki.
it: Il rapporto tra potenza a bassa e ad alta frequenza. A lungo usato come indice di equilibrio simpatovagale, interpretazione che le prove non sostengono (Billman 2013): la LF non è un segnale simpatico.
ja: 低周波パワーと高周波パワーの比。長く交感・迷走神経バランスの指標とされてきましたが、その解釈は証拠に支持されていません（Billman 2013）。LF は交感神経の信号ではありません。
ko: 저주파 대 고주파 파워의 비율. 오랫동안 교감·미주 균형 지표로 쓰였지만 근거가 이를 뒷받침하지 않습니다(Billman 2013). LF는 교감신경 신호가 아닙니다.
nb: Forholdet mellom lav- og høyfrekvent effekt. Lenge brukt som mål på sympatovagal balanse — en tolkning evidensen ikke støtter (Billman 2013): LF er ikke et sympatisk signal.
nl: De verhouding tussen laag- en hoogfrequent vermogen. Lang gebruikt als index voor sympathovagale balans, een interpretatie die het bewijs niet steunt (Billman 2013): LF is geen sympathisch signaal.
pt_br: A razão entre potência de baixa e alta frequência. Muito usada como índice de equilíbrio simpatovagal, interpretação que as evidências não sustentam (Billman 2013): LF não é um sinal simpático.
ru: Отношение мощности низких частот к высоким. Долго использовалось как индекс симпатовагального баланса — трактовка, которую данные не подтверждают (Billman 2013): LF не является симпатическим сигналом.
sv: Förhållandet mellan låg- och högfrekvent effekt. Länge använt som mått på sympatovagal balans — en tolkning som evidensen inte stöder (Billman 2013): LF är inte en sympatisk signal.
zh_hans: 低频功率与高频功率之比。长期被当作交感—迷走平衡指标，但证据并不支持这一解读（Billman 2013）：LF 并非交感信号。

source: The ratio of short-term to long-term variability. Indicates the balance between rapid parasympathetic and slower autonomic influences.
ar: نسبة التباين قصير المدى إلى طويل المدى. تشير إلى التوازن بين التأثيرات نظير الودية السريعة والتأثيرات الذاتية الأبطأ.
da: Forholdet mellem kortsigtet og langsigtet variabilitet. Angiver balancen mellem hurtige parasympatiske og langsommere autonome påvirkninger.
de: Das Verhältnis von kurzfristiger zu langfristiger Variabilität. Zeigt das Gleichgewicht zwischen schnellen parasympathischen und langsameren autonomen Einflüssen.
es: La razón entre variabilidad a corto y a largo plazo. Indica el equilibrio entre influencias parasimpáticas rápidas e influencias autonómicas más lentas.
fi: Lyhyen ja pitkän aikavälin vaihtelun suhde. Kertoo tasapainosta nopeiden parasympaattisten ja hitaampien autonomisten vaikutusten välillä.
fr: Le rapport entre variabilité à court terme et à long terme. Indique l’équilibre entre influences parasympathiques rapides et influences autonomes plus lentes.
is: Hlutfall skammtíma- og langtímabreytileika. Sýnir jafnvægi milli hraðra sefkerfisáhrifa og hægari ósjálfráðra áhrifa.
it: Il rapporto tra variabilità a breve e a lungo termine. Indica l’equilibrio tra influenze parasimpatiche rapide e influenze autonomiche più lente.
ja: 短期変動と長期変動の比。速い副交感神経の影響と、より緩やかな自律神経の影響とのバランスを示します。
ko: 단기 변동과 장기 변동의 비율. 빠른 부교감 영향과 더 느린 자율신경 영향 사이의 균형을 나타냅니다.
nb: Forholdet mellom kortsiktig og langsiktig variabilitet. Angir balansen mellom raske parasympatiske og langsommere autonome påvirkninger.
nl: De verhouding tussen kortetermijn- en langetermijnvariabiliteit. Geeft de balans aan tussen snelle parasympathische en tragere autonome invloeden.
pt_br: A razão entre variabilidade de curto e de longo prazo. Indica o equilíbrio entre influências parassimpáticas rápidas e influências autonômicas mais lentas.
ru: Отношение краткосрочной вариабельности к долгосрочной. Показывает баланс между быстрыми парасимпатическими и более медленными вегетативными влияниями.
sv: Kvoten mellan kortsiktig och långsiktig variabilitet. Anger balansen mellan snabba parasympatiska och långsammare autonoma influenser.
zh_hans: 短期变异与长期变异之比。反映快速副交感影响与较慢自主神经影响之间的平衡。

source: The recording data was not retrieved successfully. Don't worry — the data is still stored on your device. Try fetching again.
ar: لم يتم استرداد بيانات التسجيل بنجاح. لا تقلق — البيانات لا تزال مخزّنة على جهازك. حاول الجلب مرة أخرى.
da: Optagelsesdataene blev ikke hentet korrekt. Bare rolig — dataene er stadig gemt på din enhed. Prøv at hente igen.
de: Die Aufzeichnungsdaten wurden nicht erfolgreich abgerufen. Keine Sorge — die Daten sind weiterhin auf deinem Gerät gespeichert. Versuche es erneut.
es: Los datos de la grabación no se recuperaron correctamente. No te preocupes: los datos siguen guardados en tu dispositivo. Intenta obtenerlos de nuevo.
fi: Tallennustietojen haku ei onnistunut. Älä huoli — tiedot ovat edelleen tallennettuna laitteellesi. Yritä hakea uudelleen.
fr: Les données d'enregistrement n'ont pas été récupérées correctement. Pas d'inquiétude — les données sont toujours stockées sur votre appareil. Réessayez de les récupérer.
is: Upptökugögnin sóttust ekki rétt. Engar áhyggjur — gögnin eru enn vistuð á tækinu þínu. Reyndu að sækja aftur.
it: Il recupero dei dati della registrazione non è riuscito. Niente paura: i dati sono ancora archiviati sul tuo dispositivo. Riprova a recuperarli.
ja: 記録データを正常に取得できませんでした。ご安心ください — データはデバイスに保存されています。もう一度取得してみてください。
ko: 기록 데이터를 제대로 가져오지 못했습니다. 걱정하지 마세요 — 데이터는 여전히 기기에 저장되어 있습니다. 다시 가져오기를 시도하세요.
nb: Opptaksdataene ble ikke hentet riktig. Ta det med ro — dataene er fremdeles lagret på enheten din. Prøv å hente på nytt.
nl: De opnamegegevens zijn niet correct opgehaald. Maak je geen zorgen — de gegevens staan nog op je apparaat. Probeer opnieuw op te halen.
pt_br: Os dados da gravação não foram recuperados com êxito. Não se preocupe — os dados ainda estão armazenados no seu dispositivo. Tente buscar novamente.
ru: Не удалось корректно получить данные записи. Не волнуйтесь — данные по-прежнему хранятся на вашем устройстве. Попробуйте получить их снова.
sv: Inspelningsdatan hämtades inte korrekt. Oroa dig inte — datan finns fortfarande lagrad på din enhet. Försök hämta igen.
zh_hans: 记录数据未能成功获取。别担心 — 数据仍保存在你的设备上。请重试获取。

source: The reference range is a convention, not a validated readiness scale — the published 0.75 figure comes from graded-exercise testing. Best Recovery prefers α1 in that range to pick a stable stretch of the night.
ar: المدى المرجعي اصطلاح وليس مقياس جاهزية مُتحقَّقًا منه — فالرقم المنشور 0.75 مصدره اختبارات الجهد المتدرّج. تفضّل «أفضل تعافٍ» قيم α1 ضمن ذلك المدى لاختيار فترة مستقرة من الليل.
da: Referenceområdet er en konvention, ikke en valideret parathedsskala — tallet 0,75 stammer fra trinvis belastningstest. Bedste restitution foretrækker α1 i det område for at vælge et stabilt stykke af natten.
de: Der Referenzbereich ist eine Konvention, keine validierte Bereitschaftsskala — der Wert 0,75 stammt aus Stufentests. „Beste Erholung“ bevorzugt α1 in diesem Bereich, um einen stabilen Abschnitt der Nacht zu wählen.
es: El rango de referencia es una convención, no una escala de preparación validada: la cifra 0,75 procede de pruebas de esfuerzo incremental. Mejor recuperación prefiere α1 en ese rango para elegir un tramo estable de la noche.
fi: Viitealue on sopimus, ei validoitu valmiusasteikko — luku 0,75 on peräisin portaittaisesta rasituskokeesta. Paras palautuminen suosii tällä alueella olevaa α1:tä valitakseen yön vakaan jakson.
fr: La plage de référence est une convention, pas une échelle de préparation validée : le chiffre 0,75 provient de tests d'effort progressif. Meilleure récupération privilégie un α1 dans cette plage pour choisir une portion stable de la nuit.
is: Viðmiðunarbilið er venja, ekki staðfestur viðbúnaðarkvarði — talan 0,75 kemur úr þrepaskiptum áreynsluprófum. Besta endurheimt kýs α1 á því bili til að velja stöðugan hluta næturinnar.
it: L'intervallo di riferimento è una convenzione, non una scala di prontezza validata: il valore 0,75 proviene da test da sforzo incrementale. Miglior recupero preferisce α1 in quell'intervallo per scegliere un tratto stabile della notte.
ja: この参照範囲は慣例であり、検証済みの準備状態指標ではありません。0.75 という値は漸増運動負荷試験に由来します。「最高の回復」は夜間の安定した区間を選ぶためにこの範囲の α1 を優先します。
ko: 기준 범위는 관례이지 검증된 준비도 척도가 아닙니다. 0.75라는 값은 점증 운동 부하 검사에서 나왔습니다. 최적 회복 구간은 밤 중 안정된 구간을 고르기 위해 이 범위의 α1을 선호합니다.
nb: Referanseområdet er en konvensjon, ikke en validert beredskapsskala — tallet 0,75 kommer fra trinnvis belastningstest. Beste restitusjon foretrekker α1 i dette området for å velge en stabil del av natten.
nl: Het referentiebereik is een conventie, geen gevalideerde gereedheidsschaal — het getal 0,75 komt uit oplopende inspanningstests. Beste herstel geeft de voorkeur aan α1 in dat bereik om een stabiel stuk van de nacht te kiezen.
pt_br: A faixa de referência é uma convenção, não uma escala de prontidão validada: o valor 0,75 vem de testes de esforço incremental. Melhor recuperação prefere α1 nessa faixa para escolher um trecho estável da noite.
ru: Референсный диапазон — это соглашение, а не проверенная шкала готовности: значение 0,75 получено в ступенчатых нагрузочных тестах. «Лучшее восстановление» предпочитает α1 в этом диапазоне, чтобы выбрать стабильный отрезок ночи.
sv: Referensintervallet är en konvention, inte en validerad beredskapsskala — siffran 0,75 kommer från stegvisa arbetsprov. Bästa återhämtning föredrar α1 i det intervallet för att välja ett stabilt avsnitt av natten.
zh_hans: 该参考范围是一种约定，而非经过验证的准备状态量表——0.75 来自递增运动负荷测试。“最佳恢复”偏好该范围内的 α1，以挑选夜间较稳定的一段。

source: The standard deviation of heart rate values. Measures how much your heart rate fluctuated during the recording.
ar: الانحراف المعياري لقيم معدل النبض. يقيس مدى تذبذب نبضك خلال التسجيل.
da: Standardafvigelsen for pulsværdierne. Måler hvor meget din puls svingede under optagelsen.
de: Die Standardabweichung der Herzfrequenzwerte. Misst, wie stark deine Herzfrequenz während der Aufzeichnung schwankte.
es: La desviación estándar de los valores de frecuencia cardíaca. Mide cuánto fluctuó tu FC durante la grabación.
fi: Sykearvojen keskihajonta. Mittaa, kuinka paljon sykkeesi vaihteli tallennuksen aikana.
fr: L’écart-type des valeurs de fréquence cardiaque. Mesure l’ampleur des fluctuations de votre FC pendant l’enregistrement.
is: Staðalfrávik púlsgilda. Mælir hversu mikið púlsinn sveiflaðist í upptökunni.
it: La deviazione standard dei valori di frequenza cardiaca. Misura quanto la tua FC ha oscillato durante la registrazione.
ja: 心拍数の標準偏差。記録中に心拍数がどれだけ変動したかを測ります。
ko: 심박수 값의 표준편차. 기록 중 심박수가 얼마나 요동쳤는지 측정합니다.
nb: Standardavviket for pulsverdiene. Måler hvor mye pulsen din svingte under opptaket.
nl: De standaarddeviatie van de hartslagwaarden. Meet hoeveel je hartslag tijdens de opname schommelde.
pt_br: O desvio padrão dos valores de frequência cardíaca. Mede o quanto sua FC oscilou durante a gravação.
ru: Стандартное отклонение значений пульса. Показывает, насколько пульс колебался во время записи.
sv: Standardavvikelsen för pulsvärdena. Mäter hur mycket din puls fluktuerade under inspelningen.
zh_hans: 心率数值的标准差。衡量记录期间心率波动的大小。

source: The strap starts sending beats a few seconds after it connects.
ar: يبدأ الحزام بإرسال النبضات بعد ثوانٍ قليلة من الاتصال.
da: Remmen begynder at sende hjerteslag få sekunder efter forbindelsen.
de: Der Gurt sendet einige Sekunden nach der Verbindung die ersten Herzschläge.
es: La banda empieza a enviar latidos unos segundos después de conectarse.
fi: Vyö alkaa lähettää sykettä muutama sekunti yhdistämisen jälkeen.
fr: La ceinture commence à envoyer des battements quelques secondes après la connexion.
is: Ólin byrjar að senda hjartslátt nokkrum sekúndum eftir tengingu.
it: La fascia inizia a inviare i battiti pochi secondi dopo la connessione.
ja: ストラップは接続から数秒後に心拍の送信を始めます。
ko: 스트랩은 연결 후 몇 초 뒤부터 심박을 보내기 시작합니다.
nb: Beltet begynner å sende hjerteslag noen sekunder etter tilkobling.
nl: De band begint enkele seconden na het verbinden hartslagen te sturen.
pt_br: A cinta começa a enviar batimentos alguns segundos após conectar.
ru: Датчик начинает передавать удары через несколько секунд после подключения.
sv: Bältet börjar skicka hjärtslag några sekunder efter anslutning.
zh_hans: 心率带在连接后几秒钟开始发送心跳。

source: The strap's beat-by-beat data isn't available for this session.
ar: بيانات النبضة بالنبضة من الحزام غير متاحة لهذه الجلسة.
da: Pulsbæltets slag-for-slag-data er ikke tilgængelige for denne session.
de: Die Schlag-für-Schlag-Daten des Gurts sind für diese Sitzung nicht verfügbar.
es: Los datos latido a latido de la banda no están disponibles para esta sesión.
fi: Pannan lyönti lyönniltä -data ei ole saatavilla tälle istunnolle.
fr: Les données battement par battement de la ceinture ne sont pas disponibles pour cette séance.
is: Slag-fyrir-slag gögn ólarinnar eru ekki tiltæk fyrir þessa lotu.
it: I dati battito per battito della fascia non sono disponibili per questa sessione.
ja: このセッションではストラップの拍ごとのデータを利用できません。
ko: 이 세션에는 스트랩의 박동 단위 데이터가 없습니다.
nb: Pulsbeltets slag-for-slag-data er ikke tilgjengelige for denne økten.
nl: De slag-voor-slag gegevens van de band zijn niet beschikbaar voor deze sessie.
pt_br: Os dados batimento a batimento da cinta não estão disponíveis nesta sessão.
ru: Данные датчика по каждому удару недоступны для этой сессии.
sv: Pulsbandets slag-för-slag-data är inte tillgängliga för detta pass.
zh_hans: 本次记录没有心率带的逐拍数据。

source: The strap's beat-by-beat recording isn't in this session's stored data. (Older sessions sometimes have the analysis result without the raw stream.)
ar: تسجيل الحزام نبضة بنبضة غير موجود في بيانات هذه الجلسة المحفوظة. (تحتوي الجلسات الأقدم أحيانًا على نتيجة التحليل دون التدفق الخام.)
da: Pulsbæltets slag-for-slag-optagelse findes ikke i denne sessions gemte data. (Ældre sessioner har nogle gange analyseresultatet uden den rå strøm.)
de: Die Schlag-für-Schlag-Aufzeichnung des Gurts fehlt in den gespeicherten Daten dieser Sitzung. (Ältere Sitzungen haben manchmal das Analyseergebnis ohne den Rohstrom.)
es: La grabación latido a latido de la banda no está en los datos guardados de esta sesión. (Las sesiones antiguas a veces conservan el resultado del análisis sin el flujo bruto.)
fi: Pannan lyönti lyönniltä -tallennus ei ole tämän istunnon tallennetuissa tiedoissa. (Vanhemmissa istunnoissa on toisinaan analyysitulos ilman raakavirtaa.)
fr: L’enregistrement battement par battement de la ceinture n’est pas dans les données stockées de cette séance. (Les anciennes séances ont parfois le résultat d’analyse sans le flux brut.)
is: Slag-fyrir-slag upptaka ólarinnar er ekki í vistuðum gögnum þessarar lotu. (Eldri lotur hafa stundum greiningarniðurstöðuna án hráa straumsins.)
it: La registrazione battito per battito della fascia non è nei dati salvati di questa sessione. (Le sessioni più vecchie a volte hanno il risultato dell’analisi senza il flusso grezzo.)
ja: このセッションの保存データに、ストラップの拍ごとの記録が含まれていません。（古いセッションでは、生データなしで解析結果だけが残っている場合があります。）
ko: 이 세션의 저장 데이터에는 스트랩의 박동 단위 기록이 없습니다. (과거 세션에는 원시 스트림 없이 분석 결과만 남아 있는 경우가 있습니다.)
nb: Pulsbeltets slag-for-slag-opptak finnes ikke i denne øktens lagrede data. (Eldre økter har noen ganger analyseresultatet uten den rå strømmen.)
nl: De slag-voor-slag opname van de band zit niet in de opgeslagen gegevens van deze sessie. (Oudere sessies hebben soms het analyseresultaat zonder de ruwe stroom.)
pt_br: A gravação batimento a batimento da cinta não está nos dados salvos desta sessão. (Sessões antigas às vezes têm o resultado da análise sem o fluxo bruto.)
ru: Записи датчика по каждому удару нет в сохранённых данных этой сессии. (В старых сессиях иногда есть результат анализа без исходного потока.)
sv: Pulsbandets slag-för-slag-inspelning finns inte i den här sessionens sparade data. (Äldre pass har ibland analysresultatet utan den råa strömmen.)
zh_hans: 本次记录保存的数据中没有心率带的逐拍记录。（较早的记录有时只保留分析结果而没有原始数据流。）

source: The sum of all frequency band powers (VLF + LF + HF). Represents overall autonomic activity.
ar: مجموع قدرات جميع نطاقات التردد (VLF + LF + HF). يمثّل النشاط الذاتي الإجمالي.
da: Summen af alle frekvensbåndenes effekt (VLF + LF + HF). Repræsenterer den samlede autonome aktivitet.
de: Die Summe der Leistungen aller Frequenzbänder (VLF + LF + HF). Steht für die gesamte autonome Aktivität.
es: La suma de las potencias de todas las bandas (VLF + LF + HF). Representa la actividad autonómica global.
fi: Kaikkien taajuuskaistojen tehojen summa (VLF + LF + HF). Kuvaa autonomista kokonaisaktiivisuutta.
fr: La somme des puissances de toutes les bandes (VLF + LF + HF). Représente l’activité autonome globale.
is: Summa afls allra tíðnibanda (VLF + LF + HF). Táknar heildarvirkni ósjálfráða kerfisins.
it: La somma delle potenze di tutte le bande (VLF + LF + HF). Rappresenta l’attività autonomica complessiva.
ja: すべての周波数帯パワーの合計（VLF + LF + HF）。自律神経活動全体を表します。
ko: 모든 주파수 대역 파워의 합(VLF + LF + HF). 전반적인 자율신경 활동을 나타냅니다.
nb: Summen av effekten i alle frekvensbånd (VLF + LF + HF). Representerer samlet autonom aktivitet.
nl: De som van alle frequentiebandvermogens (VLF + LF + HF). Vertegenwoordigt de totale autonome activiteit.
pt_br: A soma das potências de todas as bandas (VLF + LF + HF). Representa a atividade autonômica geral.
ru: Сумма мощностей всех частотных диапазонов (VLF + LF + HF). Отражает общую вегетативную активность.
sv: Summan av effekten i alla frekvensband (VLF + LF + HF). Representerar den totala autonoma aktiviteten.
zh_hans: 所有频带功率之和（VLF + LF + HF）。代表整体自主神经活动。

source: The Verity Sense sends data in batches. The first reading usually arrives within 15-30 seconds.
ar: يرسل Verity Sense البيانات على دفعات. عادة ما تصل القراءة الأولى خلال 15-30 ثانية.
da: Verity Sense sender data i pakker. Den første måling ankommer normalt inden for 15-30 sekunder.
de: Der Verity Sense sendet Daten in Stapeln. Die erste Messung kommt in der Regel innerhalb von 15–30 Sekunden.
es: El Verity Sense envía datos en lotes. La primera lectura generalmente llega en 15-30 segundos.
fi: Verity Sense lähettää dataa erissä. Ensimmäinen mittaus saapuu yleensä 15–30 sekunnissa.
fr: Le Verity Sense envoie les données par lots. La première mesure arrive généralement dans les 15 à 30 secondes.
is: Verity Sense sendir gögn í lotum. Fyrsta mælingin berst venjulega innan 15-30 sekúndna.
it: Il Verity Sense invia i dati a blocchi. La prima lettura arriva di solito entro 15-30 secondi.
ja: Verity Senseはバッチでデータを送信します。最初の読み取りは通常15〜30秒以内に届きます。
ko: Verity Sense는 데이터를 일괄 전송합니다. 첫 번째 측정은 보통 15~30초 이내에 도착합니다.
nb: Verity Sense sender data i bunter. Den første målingen ankommer vanligvis innen 15-30 sekunder.
nl: De Verity Sense verzendt gegevens in batches. De eerste meting arriveert doorgaans binnen 15-30 seconden.
pt_br: O Verity Sense envia dados em lotes. A primeira leitura geralmente chega em 15-30 segundos.
ru: Verity Sense отправляет данные пакетами. Первое измерение обычно поступает в течение 15-30 секунд.
sv: Verity Sense skickar data i omgångar. Första mätningen kommer vanligtvis inom 15–30 sekunder.
zh_hans: Verity Sense 分批发送数据。首次读数通常在15-30秒内到达。

source: Theme, color, dashboard layout
ar: السمة واللون وتخطيط اللوحة
da: Tema, farve, dashboard-layout
de: Design, Farbe, Übersichtslayout
es: Tema, color, diseño del panel
fi: Teema, väri, koontinäytön asettelu
fr: Thème, couleur, disposition du tableau de bord
is: Þema, litur, útlit mælaborðs
it: Tema, colore, layout della dashboard
ja: テーマ、色、ダッシュボードのレイアウト
ko: 테마, 색상, 대시보드 레이아웃
nb: Tema, farge, dashbord-oppsett
nl: Thema, kleur, dashboardindeling
pt_br: Tema, cor, layout do painel
ru: Тема, цвет, макет панели
sv: Tema, färg, dashboard-layout
zh_hans: 主题、颜色、仪表盘布局
